'''
Созданеи виртуального окружения
===============================
$ virtualenv name

Активация виртуального окружения
================================
$ source name/bin/activate

Деактивация виртуального коружения
==================================
$ deactivate

Создание Django проекта
=======================
$ django-admin startproject nameproject

Установка Bootstrap
===================
1. Скачиваем Bootstrap по ссылке https://getbootstrap.com/
2. Создаём папку static и помещаем туда содержимое Bootstrap'а
'''